<?php
/**
 * Template Name: crm-dlya-logistiki
 */

get_header();
?>
    <div class="block-content">
        <div class="uslugi-content">
            <div class="rasdel-title">
                <div class="container">
                    <div class="back"><a href="/"><span class="ico">
          <img src="<?= get_template_directory_uri(); ?>/i/ico-back.png">
          </span> <span class="text">Назад</span></a></div>
                    <h1 class="margin-0">
                        CRM для транспортной компании
                    </h1></div>
            </div>
        </div>
        <div class="wrap1 service-page service-23">
            <div class="wrap1-left"></div>
            <div class="wrap1-center">
                <div class="container">
                    <div class="row">
                        <div class="col-sm-12">
                            <p>Конкуренция на рынке транспортных услуг постоянно растет. Выделиться из массы других фирм вам поможет CRM для грузоперевозок &ndash; она автоматизирует рабочие моменты, упорядочит документооборот, повысит потребительскую лояльность, сформирует понятную отчетность.</p>

                            <h2>Трудности транспортной компании при отсутствии CRM</h2>

                            <p>Логистика &mdash; это сложный процесс, который требует внимательности и согласованности участников. Часто сделка срывается из-за затягивания сроков, потери документов, забытого звонка. CRM для транспортной компании позволит вам забыть об ошибках персонала и нехватке времени. Вы оптимизируете всю работу, от переговоров с заказчиком до приема груза в пункте назначения и оплаты контракта. С CRM-системой для логистики вы сократите издержки, получите контроль над предприятием, создадите условия для увеличения прибыли.</p>

                            <h2>Что собой представляет CRM для транспортной компании?</h2>

                            <p>СРМ для транспортной компании &ndash; это информационная база (карточки клиентов, в которые заносятся данные о заказах, платежах, особенностях взаимодействия или груза) и настроенные сценарии действий по бизнес-процессам. Документы оформляются автоматически, путем подстановки в шаблон данных, которые вводятся при заказе.</p>

                            <p>CRM для логистической и транспортной компании интегрируется с IP-телефонией, корпоративным сайтом, социальными сетями, почтой, бухгалтерией. В результате фиксируются все действия, сохраняются все заявки, и у руководителя открывается доступ к отчетности с любой степенью детализации.</p>

                            <h2>Преимущества внедрения CRM-системы</h2>

                            <p>СРМ поможет на любом этапе: в общении с заказчиком и при составлении бюджета, выставлении счета, формировании, транспортировке и отслеживании груза.</p>

                            <p><b>Упорядочение информационной базы.</b> Информацию о сделках и маршрутах вы будете находить за считаные минуты, а работа с бумагами станет простой и оперативной.</p>

                            <p><b>Привлечение клиентов.</b> Сотрудники не забудут о новых заявках и будут работать по действующим скриптам, руководство получит инструмент для отслеживания конверсии на каждом этапе воронки продаж. Маркетологи или специалисты по рекламе смогут оценивать эффективность рекламных кампаний и продвигать предприятие по каналам с максимальной отдачей.</p>

                            <p><b>Оптимизация рабочего процесса.</b> Внедрение CRM позволит сотрудникам оперативно рассчитывать загрузку и маршруты, отслеживать состояние машин и движение ТС. СРМ напомнит, когда следует пройти техосмотр, пришлет сообщение о местоположении автомобиля, проинформирует при приближении дедлайна.</p>

                            <p><b>Повышение лояльности.</b> У вас появится возможность автоматической рассылки заказчикам e-mail и SMS: от коммерческих предложений и местонахождения груза до поздравлений с праздниками. При интеграции с IP-телефонией система может автоматически перенаправлять звонок клиента ведущему его менеджеру, даже если тот находится вне офиса.</p>

                            <p><b>Рост производительности персонала.</b> Сотрудники перестанут тратить время на рутину и ненужные задачи. Вы сможете увидеть загрузку каждого и отказаться от услуг медленных водителей или некомпетентных экспедиторов.</p>

                            <h2>Как выбрать CRM для логистики</h2>

                            <p>Перед покупкой и внедрением продукта нужно тщательно продумать, без каких опций вам не обойтись, а от чего можно отказаться. СРМ должна:</p>

                            <ul>
                                <li>иметь понятный интерфейс;</li>
                                <li>автоматически создавать отчеты и графики;</li>
                                <li>интегрироваться с другими платформами;</li>
                                <li>настраивать сценарии и ставить задачи.</li>
                            </ul>

                            <p>Звоните, мы расскажем вам о стоимости внедрения CRM-системы и посоветуем решение, которое поможет улучшить показатели вашей организации с учетом размера вашего бизнеса, числа сделок, автопарка и типа перевозимого груза.</p>
                        </div>
                    </div>
                </div>

            </div>
            <div class="wrap1-center container">
                <div class="item item-view ">
                    <div class="view"></div>
                </div>

            </div>
            <div class="wrap1-center form-wrap">
                <div class="container">
                    <div class="col-xs-12 col-sm-12 col-lg-10">
                        <div class="" id="serviceForm">
                            <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6 col-xs-offset-0 col-sm-offset-2">
                                <div class="h2 title">Помощь и 14 дней бесплатно</div>
                                <div class="form-services">
                                    <form method="post" enctype="multipart/form-data" action="/" id="form-services">
                                        <input type="hidden" name="titlemodal" value="Помощь и 14 дней бесплатно">
                                        <div class="form-group name">
                                            <label for="formservicename">Имя<span class="text-danger">*</span></label>
                                            <input type="text" class="form-control" name="name" id="formservicename">
                                        </div>
                                        <div class="form-group phone">
                                            <label for="formservicephone">Телефон<span class="text-danger">*</span></label>
                                            <input type="text" class="form-control" name="phone" id="formservicephone">
                                        </div>
                                        <div class="form-group email">
                                            <label for="formserviceemail">E-mail</label>
                                            <input type="text" class="form-control" name="email" id="formserviceemail" data-inputmask="'alias': 'email'">
                                        </div>
                                        <input type="hidden" name="sendto" value="<?= get_field('footer_email_for_request', 'options'); ?>">
                                        <p class="notice"><span class="text-danger">*</span> обязательное поле</p>
                                        <div class="form-group div-btn-enter">
                                            <input type="submit" class="btn btn-block btn-lg btn-warning btn-submit" id="form-serviceSubmit" value="Попробовать бесплатно">
                                        </div>
                                        <div class="form-group agreement">
                                            <label>
                                                <input required id="formserviceagreement" name="agreement" value="1" checked="checked" type="checkbox">
                                                Я прочитал и принимаю <a href="<?= get_permalink(291)?>" title="Условия политики конфиденциальности" target="_blank">Условия политики конфиденциальности</a></label>
                                        </div>
                                    </form>
                                </div>
                            </div>
                            <div style="clear:both"></div>
                        </div>
                    </div>      </div>
            </div>
            <div class="wrap1-right"></div>
            <div class="clearfix"></div>
        </div>
    </div>              </div>
    <div class="clearfix"></div>
    </div><!-- /.content -->
<?php get_footer(); ?>