<?php
/**
 * Template Name: crm-dlya-malogo-biznesa
 */

get_header();
?>
    <div class="block-content">
        <div class="uslugi-content">
            <div class="rasdel-title">
                <div class="container">
                    <div class="back"><a href="/"><span class="ico">
          <img src="<?= get_template_directory_uri(); ?>/i/ico-back.png">
          </span> <span class="text">Назад</span></a></div>
                    <h1 class="margin-0">
                        CRM для малого бизнеса
                    </h1></div>
            </div>
        </div>
        <div class="wrap1 service-page service-12">
            <div class="wrap1-left"></div>
            <div class="wrap1-center">
                <div class="container">
                    <div class="row align-items-center">
                        <div class="col-sm-5"><img alt="" class="img-responsive" src="<?= get_template_directory_uri(); ?>/images/crm-dlya-malogo-biznesa/crm-dlya-malogo-biznesa.png" /></div>

                        <div class="col-sm-7">
                            <p>Вы управляете налаженным бизнесом, прибыль от которого гарантирована на годы вперед? Так же полагают и конкуренты, но если они прикладывают усилия по оптимизации рабочих процессов, то займут нишу, которая могла бы приносить доход вам. CRM система для бизнеса позволит оптимизировать работу каждого подразделения, наладить взаимодействие между ними и заказчиками для повышения дохода и конкурентоспособности фирмы.</p>
                        </div>

                        <div class="col-sm-12">
                            <h2>Потребности малого бизнеса</h2>

                            <p>Независимо от сферы деятельности цель любой коммерческой организации одна &mdash; эффективно продать продукт или услугу с наименьшими финансовыми и временными затратами. Одна из основных причин убытков &mdash; потеря покупателей из-за человеческого фактора и накладок при несогласованных действиях подразделений компании. Даже ответственный сотрудник может забыть позвонить, уведомить об изменениях в сроках коллегу, упустить детали договора или совершить другую ошибку. Автоматизация снижает риски за счет готовых сценариев, автоматической постановки задач после завершения предыдущих этапов, регистрации заявок и ведения единой базы с отдельными карточками по каждому заказчику.</p>

                            <h2>Что собой представляет CRM-система для бизнеса?</h2>

                            <p>СРМ &mdash; платформа, созданная для управления взаимодействием с клиентами и ресурсами фирмы. Использование в любом бизнесе CRM от профессионалов увеличивает производительность, расширяет клиентскую базу, повышает лояльность. Система помогает:</p>

                            <ul>
                                <li>автоматизировать рутинные действия,</li>
                                <li>внедрить сценарии для каждой стадии совершения сделки,</li>
                                <li>напомнить о звонке, выставлении счета или другом деле,</li>
                                <li>выявить плохо работающие каналы рекламы или сотрудников,</li>
                                <li>прогнозировать прибыль и проч.</li>
                            </ul>

                            <h2>Какая CRM нужна малому бизнесу?</h2>

                            <p>Продукт должен быть простым, понятным даже непрофессионалу. Кроме того, он должен быть функциональным, но не перенасыщенным опциями. Дорогая CRM система для малого бизнеса и сложный в освоении интерфейс будут долго окупаться и, возможно, создадут лишние задачи подчиненным. Хороший софт отличает ряд обязательных функций.</p>

                            <p><b>Единая база по клиентам.</b> СРМ фиксирует и предоставляет доступ:</p>

                            <ul>
                                <li>к полному объему информации о менеджере, телемаркетологе и аккаунте, контактировавших с заказчиком;</li>
                                <li>перепискам в мессенджерах, почте, телефонным разговорам;</li>
                                <li>контрактам, счетам и многому другому.</li>
                            </ul>

                            <p>С уходом специалиста не теряются сведения о нюансах сотрудничества с конкретным клиентом, достаточно открыть карточку и продолжить заключение сделки с последнего этапа.</p>

                            <p><b>Контроль по каждой задаче.</b> Особенность небольших предприятий в том, что здесь на одного менеджера одновременно возложены разные обязанности, а это ведет к риску упустить важную информацию. Забывается время назначенных встреч, необходимость позвонить или отправить сообщение, предупредить о замене. СРМ сформирует дела для каждого с учетом статуса сделки, должности и степени вовлечения в проект. Программа сама перенаправит задание, если ответственный за него уволился, в срочной командировке, ушел в отпуск или на больничный.</p>

                            <p><b>Понятная аналитика.</b> В продуманной CRM аналитические данные представляются в цифровом или графическом виде. Это позволяет изучать:</p>

                            <ul>
                                <li>работу каждого сотрудника или группы (производительность, средний чек, приносимый доход и проч.);</li>
                                <li>рентабельность и востребованность конкретных позиций товаров или услуг;</li>
                                <li>выполнение плановых показателей и срывы дедлайнов;</li>
                                <li>эффективность рекламных кампаний;</li>
                                <li>воронку продаж от лидогенерации до закрытия сделок и продвижение клиентов по ней;</li>
                                <li>причины падения конверсии и многое другое.</li>
                            </ul>

                            <p><b>Автоматизация рутинных действий.</b> Если после внедрения СРМ персонал стал тратить больше времени на те же задачи, значит система выбрана неправильно. Софт должен высвобождать время &ndash; за счет автоматических напоминаний о звонке или письме, рассылок клиентам с предложениями, готовых шаблонов документов, постановки задач при шаблонном сценарии.</p>

                            <h2>На что стоит обращать внимание при выборе CRM</h2>

                            <p>Малое предпринимательство &ndash; это общее понятие, объединяющие и ритейлеров, и учебные заведения, и транспортные фирмы, и другие компании с выручкой до 800 млн. рублей в год и численностью персонала менее 100 человек. Поэтому при выборе CRM-системы для малого и среднего бизнеса стоит обратить внимание на отраслевые решения. Не менее важна мобильность &ndash; доступность данных с любых устройств и в любое время. Для компании с малыми оборотами подойдет софт:</p>

                            <ul>
                                <li>размещенный в облачном сервисе с поддержкой разработчиками программы, это исключит необходимость расходов на содержание штата IT-специалистов;</li>
                                <li>с гибкими настройками, отключением ненужных и добавлением дополнительных элементов;</li>
                                <li>понятным интерфейсом;</li>
                                <li>простроенной системой управления продажами;</li>
                                <li>четкой статистикой, знакомой терминологией и автоматически формируемыми отчетами по нужным показателям;</li>
                                <li>возможностью объединения с 1С, сайтом, IP-телефонией и прочими сервисами.</li>
                            </ul>

                            <h2>Преимущества внедрения CRM-системы</h2>

                            <p>Управление бизнесом предполагает постоянный контроль финансовых показателей и поиск новых путей роста прибыли. Автоматизация обеспечивает фиксацию всех действий, избавление от рутины и анализ каждого решения. Смотрите, у кого из сотрудников выше средний чек, кто лидирует по допродажам, какой клиент приносит больше прибыли вашей компании, а какой &ndash; тратит ресурсы, принося минимальный доход. Избавляйтесь от устаревших процессов или неэффективных менеджеров, упрощайте взаимодействие, получайте корректные данные в любое время. Вы заметите, как после внедрения вырастет доход вашей компании, повысится удовлетворенность клиентов и сотрудников, оптимизируются затраты на зарплаты и маркетинговые кампании.</p>

                            <p>Получить консультацию о продукте и стоимости внедрения CRM-системы можно, связавшись с консультантами AT по телефону. Мы расскажем вам о предложениях, поможем выбрать выгодный тариф.</p>
                        </div>
                    </div>
                </div>

            </div>
            <div class="wrap1-center container">
                <div class="item item-view ">
                    <div class="view"></div>
                </div>

            </div>
            <div class="wrap1-center form-wrap">
                <div class="container">
                    <div class="col-xs-12 col-sm-12 col-lg-10">
                        <div class="" id="serviceForm">
                            <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6 col-xs-offset-0 col-sm-offset-2">
                                <div class="h2 title">Помощь и 14 дней бесплатно</div>
                                <div class="form-services">
                                    <form method="post" enctype="multipart/form-data" action="/" id="form-services">
                                        <input type="hidden" name="titlemodal" value="Помощь и 14 дней бесплатно">
                                        <div class="form-group name">
                                            <label for="formservicename">Имя<span class="text-danger">*</span></label>
                                            <input type="text" class="form-control" name="name" id="formservicename">
                                        </div>
                                        <div class="form-group phone">
                                            <label for="formservicephone">Телефон<span class="text-danger">*</span></label>
                                            <input type="text" class="form-control" name="phone" id="formservicephone">
                                        </div>
                                        <div class="form-group email">
                                            <label for="formserviceemail">E-mail</label>
                                            <input type="text" class="form-control" name="email" id="formserviceemail" data-inputmask="'alias': 'email'">
                                        </div>
                                        <input type="hidden" name="sendto" value="<?= get_field('footer_email_for_request', 'options'); ?>">
                                        <p class="notice"><span class="text-danger">*</span> обязательное поле</p>
                                        <div class="form-group div-btn-enter">
                                            <input type="submit" class="btn btn-block btn-lg btn-warning btn-submit" id="form-serviceSubmit" value="Попробовать бесплатно">
                                        </div>
                                        <div class="form-group agreement">
                                            <label>
                                                <input required id="formserviceagreement" name="agreement" value="1" checked="checked" type="checkbox">
                                                Я прочитал и принимаю <a href="<?= get_permalink(291)?>" title="Условия политики конфиденциальности" target="_blank">Условия политики конфиденциальности</a></label>
                                        </div>
                                    </form>
                                </div>
                            </div>
                            <div style="clear:both"></div>
                        </div>
                    </div>      </div>
            </div>
            <div class="wrap1-right"></div>
            <div class="clearfix"></div>
        </div>
    </div>              </div>
    <div class="clearfix"></div>
    </div><!-- /.content -->
<?php get_footer(); ?>