<?php
/**
 * Template Name: crm-dlya-stroitelnykh-kompanij
 */

get_header();
?>
    <div class="block-content">
        <div class="uslugi-content">
            <div class="rasdel-title">
                <div class="container">
                    <div class="back"><a href="/"><span class="ico">
          <img src="<?= get_template_directory_uri(); ?>/i/ico-back.png">
          </span> <span class="text">Назад</span></a></div>
                    <h1 class="margin-0">
                        CRM система для строительной компании
                    </h1></div>
            </div>
        </div>
        <div class="wrap1 service-page service-27">
            <div class="wrap1-left"></div>
            <div class="wrap1-center">
                <div class="container">
                    <div class="row">
                        <div class="col-sm-12">
                            <p>Строительные организации склонны терять прибыль из-за досадных ошибок персонала. Неразбериха с документацией, срыв сроков, забывчивость мастеров &ndash; все это влияет на прибыль и имидж фирмы. CRM для строительства оптимизирует деятельность предприятия и выделит его среди конкурентов.</p>

                            <h2>Специфика строительной отрасли</h2>

                            <p>Сфера строительства консервативна и инертна, большая часть персонала привыкла к ручному труду и слабо владеет компьютерными программами. Это вызывает сложности при попытках внедрения CRM для строительной компании руководителями или акционерами. Однако наглядность и интуитивный интерфейс позволяют разобраться с ней и прорабу, и замерщику, и другим сотрудникам.</p>

                            <p>Данная отрасль имеет еще одну особенность: на объекте трудится много работников. Все услуги, отгрузки, сделки и расчеты документируются, и поиск нужного акта занимает подчас много времени. С помощью CRM-системы для строительной компании вы оперативно поставите задачи для работников, легко проконтролируете их действия, оптимизируете документооборот.</p>

                            <h2>Основные функции CRM-системы для строительной компании</h2>

                            <p><b>Ведение единой клиентской базы.</b> Вам не придется искать информацию в разных источниках или звонить уволившемуся менеджеру. Пользуйтесь CRM и оценивайте состояние дел на объектах, просматривайте планы и графики.</p>

                            <p><b>Оперативная постановка задач.</b> Забудьте о летучках и совещаниях &ndash; создавайте задания виртуально.</p>

                            <p><b>Автоматизация работы компании.</b> CRM-система способна самостоятельно генерировать отчеты и заполнять документы, подставляя в шаблон введенные данные.</p>

                            <p><b>Контроль за соблюдением сроков.</b> Программа напомнит сотрудникам о звонке клиенту или поездке на объект, а руководитель получит уведомление при приближении дедлайна.</p>

                            <p><b>Возможность интеграции.</b> Чтобы принимать заказы через почту и сайт, просто подключите в CRM соответствующие опции. Интеграция с IP-телефонией позволит общаться с клиентами и записывать все разговоры в карточки объектов и заказчиков. Объединение с 1С или другой системой управления складом обеспечит актуальность информации о складских запасах.</p>

                            <h2>Преимущества внедрения CRM-систем в строительстве</h2>

                            <p>Длительный контакт клиентов с менеджерами приводит к тому, что нюансы работы известны только конкретному специалисту. В CRM информация заносится в карточку клиента и становится общедоступной. Любой менеджер при необходимости сможет прослушать телефонные разговоры, ознакомиться с историей заказов и оплат, узнать о предоставлявшихся скидках.</p>

                            <p>Благодаря автоматизации вашего строительного бизнеса вы получите ряд дополнительных преимуществ, в том числе:</p>

                            <ul>
                                <li>экономию времени топ-менеджеров за счет подробных отчетов и аналитики;</li>
                                <li>общую информационную базу, позволяющую видеть всю картину по объекту и обмениваться сообщениями с заказчиками в любом сервисе;</li>
                                <li>постоянный контроль за мастерами и рост производительности;</li>
                                <li>повышение потребительской лояльности в результате оперативного и согласованного функционирования подразделений.</li>
                            </ul>

                            <h2>Как выбирать CRM для строительной компании?</h2>

                            <p>Специфика отрасли подразумевает специальную настройку программы. Кроме клиентов, учету подлежат операции с объектами и договорами. Выбирая СРМ, обратите внимание:</p>

                            <ul>
                                <li>на удобство работы с договорами, счетами, накладными, актами;</li>
                                <li>интеграцию с бухгалтерскими и другими программами;</li>
                                <li>обмен сообщениями между сотрудниками;</li>
                                <li>интуитивный интерфейс, понятный даже неопытным пользователям.</li>
                            </ul>

                            <p>Мы предлагаем вам именно такие решения: простые, функциональные, учитывающие специфику строительства. Звоните &ndash; и мы расскажем о стоимости внедрения и нюансах работы.</p>
                        </div>
                    </div>
                </div>

            </div>
            <div class="wrap1-center container">
                <div class="item item-view ">
                    <div class="view"></div>
                </div>

            </div>
            <div class="wrap1-center form-wrap">
                <div class="container">
                    <div class="col-xs-12 col-sm-12 col-lg-10">
                        <div class="" id="serviceForm">
                            <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6 col-xs-offset-0 col-sm-offset-2">
                                <div class="h2 title">Помощь и 14 дней бесплатно</div>
                                <div class="form-services">
                                    <form method="post" enctype="multipart/form-data" action="/" id="form-services">
                                        <input type="hidden" name="titlemodal" value="Помощь и 14 дней бесплатно">
                                        <div class="form-group name">
                                            <label for="formservicename">Имя<span class="text-danger">*</span></label>
                                            <input type="text" class="form-control" name="name" id="formservicename">
                                        </div>
                                        <div class="form-group phone">
                                            <label for="formservicephone">Телефон<span class="text-danger">*</span></label>
                                            <input type="text" class="form-control" name="phone" id="formservicephone">
                                        </div>
                                        <div class="form-group email">
                                            <label for="formserviceemail">E-mail</label>
                                            <input type="text" class="form-control" name="email" id="formserviceemail" data-inputmask="'alias': 'email'">
                                        </div>
                                        <input type="hidden" name="sendto" value="<?= get_field('footer_email_for_request', 'options'); ?>">
                                        <p class="notice"><span class="text-danger">*</span> обязательное поле</p>
                                        <div class="form-group div-btn-enter">
                                            <input type="submit" class="btn btn-block btn-lg btn-warning btn-submit" id="form-serviceSubmit" value="Попробовать бесплатно">
                                        </div>
                                        <div class="form-group agreement">
                                            <label>
                                                <input required id="formserviceagreement" name="agreement" value="1" checked="checked" type="checkbox">
                                                Я прочитал и принимаю <a href="<?= get_permalink(291)?>" title="Условия политики конфиденциальности" target="_blank">Условия политики конфиденциальности</a></label>
                                        </div >
                                    </form>
                                </div>
                            </div>
                            <div style="clear:both"></div>
                        </div>
                    </div>      </div>
            </div>
            <div class="wrap1-right"></div>
            <div class="clearfix"></div>
        </div>
    </div>              </div>
    <div class="clearfix"></div>
    </div><!-- /.content -->
<?php get_footer(); ?>