<?php
/**
 * Template Name: crm-dlya-stomatologii
 */

get_header();
?>
    <div class="block-content">
        <div class="uslugi-content">
            <div class="rasdel-title">
                <div class="container">
                    <div class="back"><a href="/"><span class="ico">
          <img src="<?= get_template_directory_uri(); ?>/i/ico-back.png">
          </span> <span class="text">Назад</span></a></div>
                    <h1 class="margin-0">
                        CRM для стоматологии
                    </h1></div>
            </div>
        </div>
        <div class="wrap1 service-page service-9">
            <div class="wrap1-left"></div>
            <div class="wrap1-center">
                <div class="container">
                    <div class="row">
                        <div class="col-sm-12">
                            <p>Высокий спрос на лечение зубов сформировал на рынке жесткую конкуренцию. Чтобы привлекать пациентов, нужно предоставлять сервис высочайшего уровня. Применение CRM в стоматологии может уберечь вашу компанию от неэффективного менеджмента, ошибок в расписании, лишних трат времени на рассылку напоминаний о приеме. После грамотного внедрения потребительская лояльность и ваша прибыль возрастут.</p>

                            <h2>Что собой представляет CRM для стоматологии?</h2>

                            <p>СРМ &ndash; это платформа для автоматизации бизнес-процессов компании. Она интуитивно понятна и проста в настройке. Информация о клиентах заносится в отдельные карточки для сохранения конфиденциальности. Врач или персональный менеджер может быстро найти нужный документ и посмотреть историю посещений, состояние зубов на предыдущих приемах, данные рентгенографических исследований.</p>

                            <p>Интеграция CRM для стоматологических клиник с IP-телефонией, сайтом, электронной почтой позволит прикреплять к карточкам телефонные разговоры, переписки, оперативно обрабатывать заявки, поступающие из социальных сетей и мессенджеров.</p>

                            <h2>Преимущества внедрения CRM в стоматологии</h2>

                            <p>Доступ к CRM-системе для стоматологии возможен с любого устройства, имеющего выход в интернет. Поэтому вы сможете контролировать своих сотрудников даже во время командировок. После автоматизации вашего стоматологического бизнеса вы получите массу преимуществ.</p>

                            <ul>
                                <li><b>Повышение лояльности и рост вторичных продаж.</b> Автоматическая рассылка уведомлений об акциях и скидках, приглашения на профилактические осмотры, поздравления с праздниками &ndash; все это стимулирует людей на повторные визиты.</li>
                                <li><b>Экономию времени.</b> Применяя CRM в стоматологии, вы избавите врачей от утомительного поиска анамнеза, менеджеров &ndash; от ручной рассылки напоминаний о приеме, а себя &ndash; от ожидания отчетов.</li>
                                <li><b>Рост производительности.</b> Сгенерировав соответствующие отчеты, вы просмотрите и скорректируете загрузку специалистов, определите, какие врачи приносят прибыль, а с какими докторами лучше расстатьс</li>
                                <li>я.</li>
                                <li><b>Защиту от ошибок.</b> Благодаря СРМ менеджеры уже не будут повторно звонить одному и тому же человеку, забывать приглашать пациентов на прием или предоставлять накопительную скидку.</li>
                            </ul>

                            <h2>Основные функции CRM-системы для стоматологии</h2>

                            <p><b>Ведение информационной базы.</b> Данные о пациенте хранятся в одном месте, поэтому врачи не тратят время на поиск нужной информации.</p>

                            <p><b>Оптимизация календаря записи.</b> Автоматизация стоматологии позволяет вести корректные графики работы персонала, быстро находить место для записи на прием нового пациента.</p>

                            <p><b>Учет материалов и оборудования.</b> Все данные о количестве расходных материалов и лекарств на складе, суммах на покупку и списанном оборудовании доступны в единой базе.</p>

                            <p><b>Расчет прибыли.</b> Изучайте доход, приносимый каждым врачом, администратором и пациентом. Сопоставляйте планы и факты, стимулируйте менеджеров.</p>

                            <p><b>Сбор статистики.</b> Анализируйте с помощью CRM эффективность рекламных кампаний и привлекайте в клинику новых клиентов.</p>

                            <p><b>Составление отчетов.</b> Аналитические данные позволят вам быть в курсе любой ситуации и своевременно устранять проблемы.</p>

                            <p><b>Контроль за персоналом.</b> Прозрачность рабочих процессов стимулирует врачей добросовестно трудиться, принося клинике больше прибыли.</p>

                            <p>Система упрощает процесс записи к специалистам, облегчает работу с персоналом и оперативно формирует отчеты о финансовом состоянии организации.</p>

                            <h2>Как выбрать CRM-системы для стоматологии</h2>

                            <p>Выбирать решение среди предлагаемых рынком нужно не только по цене. Определитесь с функционалом: полный пакет опций не всегда нужен даже крупным клиникам, поэтому заранее подумайте, решения каких задач вы ждете от CRM. Кроме того, проверьте:</p>

                            <ul>
                                <li>наличие возможности интеграции с другими программами, IP-телефонией, сайтом;</li>
                                <li>легкость выбора исполнителей, постановки задач, контроля над их выполнением;</li>
                                <li>гибкость настройки функционала.</li>
                            </ul>

                            <p>Мы готовы разработать и внедрить решения, которые идеально подойдут для вашей клиники. Звоните, наши менеджеры сориентируют вас в особенностях, сроках и стоимости внедрения системы.</p>
                        </div>
                    </div>

                    <div class="row">
                        <div class="col-sm-12"><img alt="" class="img-responsive" src="<?= get_template_directory_uri(); ?>/images/crm-dlya-stomatologii/crm-dlya-stomatologii.png" /></div>
                    </div>
                </div>

            </div>
            <div class="wrap1-center container">
                <div class="item item-view ">
                    <div class="view"></div>
                </div>

            </div>
            <div class="wrap1-center form-wrap">
                <div class="container">
                    <div class="col-xs-12 col-sm-12 col-lg-10">
                        <div class="" id="serviceForm">
                            <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6 col-xs-offset-0 col-sm-offset-2">
                                <div class="h2 title">Помощь и 14 дней бесплатно</div>
                                <div class="form-services">
                                    <form method="post" enctype="multipart/form-data" action="/" id="form-services">
                                        <input type="hidden" name="titlemodal" value="Помощь и 14 дней бесплатно">
                                        <div class="form-group name">
                                            <label for="formservicename">Имя<span class="text-danger">*</span></label>
                                            <input type="text" class="form-control" name="name" id="formservicename">
                                        </div>
                                        <div class="form-group phone">
                                            <label for="formservicephone">Телефон<span class="text-danger">*</span></label>
                                            <input type="text" class="form-control" name="phone" id="formservicephone">
                                        </div>
                                        <div class="form-group email">
                                            <label for="formserviceemail">E-mail</label>
                                            <input type="text" class="form-control" name="email" id="formserviceemail" data-inputmask="'alias': 'email'">
                                        </div>
                                        <input type="hidden" name="sendto" value="<?= get_field('footer_email_for_request', 'options'); ?>">
                                        <p class="notice"><span class="text-danger">*</span> обязательное поле</p>
                                        <div class="form-group div-btn-enter">
                                            <input type="submit" class="btn btn-block btn-lg btn-warning btn-submit" id="form-serviceSubmit" value="Попробовать бесплатно">
                                        </div>
                                        <div class="form-group agreement">
                                            <label>
                                                <input required id="formserviceagreement" name="agreement" value="1" checked="checked" type="checkbox">
                                                Я прочитал и принимаю <a href="<?= get_permalink(291)?>" title="Условия политики конфиденциальности" target="_blank">Условия политики конфиденциальности</a></label>
                                        </div >
                                    </form>
                                </div>
                            </div>
                            <div style="clear:both"></div>
                        </div>
                    </div>      </div>
            </div>
            <div class="wrap1-right"></div>
            <div class="clearfix"></div>
        </div>
    </div>              </div>
    <div class="clearfix"></div>
    </div><!-- /.content -->
<?php get_footer(); ?>