<?php
/**
 * Template Name: reviews
 */

get_header();
?>
    <div class="block-content">
        <div class="reviews-content">
            <div class="rasdel-title"><div class="container"><div class="back"><a href="#"><span class="ico"><img src="../i/ico-back.png"></span> <span class="text">Назад</span></a></div><h1 class="margin-0">Отзывы</h1></div></div>
            <div class="wrap1">
                <div class="wrap1-left"></div>
                <div class="wrap1-center container">
                    <div class="items">


                        <div class="item">
                            <div class="box">
                                <div class="logo"><div class="td"><a href="http://www.bestcon.ru/" target="_blank"><img src="../upload/image/reviews/bestcon.png"></a></div></div>
                                <div class="title">БЭСТКОН - Строительно-инвестиционная компания</div>
                                <div class="text"><p>Компания «БЭСТКОН» имеет позитивный опыт сотрудничества с АТ и рекомендует их, как надежных и высококвалифицированных специалистов в своем деле! У нас была задача организовать контроль за обслуживанием каждого клиента, который к нам обратился, особенно с учетом стоимости привлечения. Поняли, что без CRM не обойтись. Вначале искали отраслевое решение сами, но все они были ориентированы на «вторичку», а нас интересовала «первичка». АТ помогло внедрить и доработать CRM, благодаря которой мы теперь:</p>
                                    - Видим сквозную аналитику (от источника рекламы по которому сделан первый звонок до фактической продажи)<br />
                                    - Не теряем клиентов (Все входящие обращения фиксируются автоматически. Система помогают менеджеру не забыть сделать следующие шаги.)<br />
                                    - Фиксируем и анализируем причины отказов<br />
                                    - Фиксируем и анализируем перетекание спроса (когда наш клиент интересуется одним объектам, а потом другим)<br />
                                    - Получаем всю нужную нам отчетность по жилым комплексам в разрезе спроса и фактических продаж<br />
                                    - Видим, кто из менеджеров наиболее активен и результативен<br /><br />
                                    <p>Благодаря отладки этих процессов, прямо влияющих на эффективность и развитие нашей компании, мы ощутили положительную динамику не только в продажах, но и на общей удовлетворенности клиентов. Хотим отметить консультантов и программистов команды A&T за быстрый отклик и обратную связь. Отдельное спасибо Александру Силохину за отличное ведение проекта.</p>
                                </div>
                                <div class="name">Геннадий Гурчёнок</div>
                                <div class="position">Заместитель генерального директора по IT, ООО «БЭСТ Консалтинг»</div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="box">
                                <div class="logo"><div class="td"><a href="http://www.milkcreative.ru/" target="_blank"><img src="../upload/image/reviews/MILK_logo_GIF_test_1.gif"></a></div></div>
                                <div class="title">MILK - Креативное агентство</div>
                                <div class="text"><p>Выражаю благодарность коллективу компании «АТ» за помощь в выборе и внедрении подходящей для нас CRM - системы.</p>
                                    <p>При самостоятельном подборе CRM, у нас сложилось впечатление, что ни одна существующая на рынке CRM нам не подходит! Этот вопрос долго висел в воздухе, пока случайно не узнали о AT, посоветовал знакомый. Сотрудники компании AT с первых минут общения показали свои экспертные знания не просто в области CRM, но и понимание бизнес-процессов по созданию продуктов на рынке рекламы, чем приятно нас удивили. Мы недолго думая поняли, что это те, кого мы искали.</p>
                                    <p>По итогу работы в нашей компании удалось отладить важнейшие бизнес-процессы – работа над долгосрочными проектами и отдельными продуктами, с возможностью быстрого согласования этапов работ с заказчиком и исполнителем в одном окне. Мы видим таймшиты, автоматически рассчитываем заработную плату исходя из фактически затраченного времени. Каждый продукт имеет свой шаблон ресурсов и временных нормативов. У нас отличная брендированная отчетность для клиентов и правильная воронка продаж!</p>
                                    <p>Я считаю, что мы получили одно из лучших решений, которое можно придумать в нашей отрасли. Еще раз спасибо за терпеливый и кропотливый труд по настройке мелочей и наших пожеланий, из которых сложилась удобная и функциональная система!</p></div>
                                <div class="name">Сергей Улыбабов</div>
                                <div class="position">Генеральный директор, ООО «МИЛК»</div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="box">
                                <div class="logo"><div class="td"><img src="../upload/image/reviews/nfteh.jpg"></div></div>
                                <div class="title">Официальный представитель итальянской марки систем безопасности Comelit в России</div>
                                <div class="text"><p>Ребята пришли к нам на помощь, когда мы поняли, что не справляемся с увеличивающиеся объемами заказов от клиентов, особенно учитывая ведение их в MS EXCEL!</p>
                                    <p>Первым делом нам настроили автоматическое создание потенциальных продаж в CRM при входящем звонке от нового контакта и при этом мы не были привязаны к офису, а использовали мобильную связь! Это была просто магия! Оставалось только заполнить недостающую информацию по возвращению в офис. А если звонков много – всегда можно вспомнить их суть – прослушав запись в созданной карточке.</p>
                                    <p>АТ помогла собрать воедино ту информацию, которая раньше была в разных папочках и файлах, о местонахождении которых порой приходилось вспоминать. Теперь эта информация не только доступна в нужное время, но и есть уверенность, что эти данные никуда уже не денутся. Очень приятно, что рутинная работа занимает теперь ощутимо меньше времени.</p>
                                    <p>Особо хочу отметить тот факт, что команда АТ предоставила мне бесплатный демо-доступ на месяц с перенесенной у меня клиентской базой. Через неделю я сам попросил выставить счет и обучить моих менеджеров, так как важность и необходимость такого решения оценил в первую же неделю!</p>
                                    <p>Хочу выразить благодарность за индивидуальный подход и качественную помощь отдела технической поддержки компании АТ.</p>
                                    <p>Также считаю важным сказать, что практически любое последующее изменение и доработка CRM-системы под наши нужды выполняется в кратчайшие сроки.</p>
                                </div>
                                <div class="name">Сергей Терехов</div>
                                <div class="position">Генеральный директор, ООО «НФТЕХ»</div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="box">
                                <div class="logo"><div class="td"><a href="http://www.electrotown.ru/" target="_blank"><img src="../upload/image/reviews/electrotown.png"></a></div></div>
                                <div class="title">ElectroTown - Интернет-магазин электротранспорта</div>
                                <div class="text"><p>Наша компания с самого начала своего создания в 2013 году ставила себе цель выйти на федеральный уровень, не только за счет широкого ассортимента электротранспортных средств по приемлемым ценам, предлагаемым нашим клиентам, но и за счёт высокого качества обслуживания и максимальной клиентоориентированности нашей компании.</p>
                                    <p>Специалисты из AT не просто подобрали оптимальную для наших задач CRM систему, но и настроили ее в соответствии с бизнес-процессами компании, интегрировали ее с многочисленными каналами взаимодействия с клиентами, также связав воедино наши представительства в городах России.</p>
                                    <p>Фактически, AT была выполнена блестящая «работа под ключ», позволившая создать единую платформу работы с клиентами и вобравшая в себя лучшие современные маркетинговые инструменты и сервисы тайм-менеджмента, что позволило многократно поднять уровень обслуживания клиентов, повысить продуктивность наших менеджеров и обеспечить легкую управляемость бизнеса за счет внятной статистики и мгновенности получения «обратной» связи от принятых управленческих решений.</p>
                                    <p>Благодарим AT за проделанную работу и выражаем персональную благодарность техническому директору компании – Силохину Александру!</p>
                                </div>
                                <div class="name">Антон Яковлев</div>
                                <div class="position">Коммерческий директор, ООО «Вебтер»</div>
                            </div>
                        </div>
                        <div class="item">
                            <div class="box">
                                <div class="logo"><div class="td"><a href="http://www.mobileservice24.ru/" target="_blank"><img src="../upload/image/reviews/mobileservice24.png"></a></div></div>
                                <div class="title">Mobile Service 24 – Ремонт продукции Apple с выездом мастера</div>
                                <div class="text"><p>Сотрудники AT внедрили нам CRM, виртуальную АТС, СМС-модуль для оповещений  и технологию FMC. Это позволило нам связывать мастеров и клиентов через общий офисный номер, при этом все выездные мастера имели специальные сим-карты с короткими номерами. </p>
                                    <p>Мастер не знает номер телефона клиента, но может ему звонить по номеру заказа, равно как и клиент, набрав наш общий номер при определенном статусе заказа попадет сразу на ответственного мастера.
                                        Уже спустя месяц начали проявляться первые результаты. Количество «отказов» клиентов на последних стадиях ремонта значительно уменьшилось, а уже примерно через 3 месяца пошла стабильная волна повторных заказов, которых нам так не хватало. </p>
                                    <p>Благодаря внедренной системе записи звонков в CRM, по итогу прослушивания разговоров большинства «отказных» сделок, мы уволили трех недальновидных мастеров, склоняющих клиентов на частный ремонт.
                                        Спасибо AT за помощь нашему бизнесу!</p>
                                </div>
                                <div class="name">Азамат Каримов</div>
                                <div class="position">Генеральный директор, ИП Каримов</div>
                            </div>
                        </div>


                    </div>
                </div>
                <div class="wrap1-right"></div>
            </div>
        </div>


    </div>
    <div class="clearfix"></div>
    </div><!-- /.content -->
<?php get_footer(); ?>